"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 34356, \"word_counts\": \"{\\\"this\\\": 34123, \\\"is\\\": 36474, \\\"made\\\": 2189, \\\"from\\\": 6425, \\\"good\\\": 7914, \\\"quality\\\": 3641, \\\"plastic\\\": 2614, \\\"and\\\": 54891, \\\"it\\\": 69696, \\\"does\\\": 4983, \\\"work\\\": 4628, \\\"well\\\": 6517, \\\"with\\\": 18058, \\\"my\\\": 27182, \\\"phone\\\": 21914, \\\"trouble\\\": 264, \\\"i\\\": 68149, \\\"never\\\": 1674, \\\"ended\\\": 473, \\\"up\\\": 5359, \\\"using\\\": 2441, \\\"the\\\": 116397, \\\"credit\\\": 287, \\\"card\\\": 656, \\\"sleeve\\\": 95, \\\"feature\\\": 348, \\\"set\\\": 760, \\\"down\\\": 1579, \\\"a\\\": 51224, \\\"lot\\\": 1491, \\\"thought\\\": 1251, \\\"of\\\": 26187, \\\"others\\\": 753, \\\"being\\\": 1170, \\\"able\\\": 1128, \\\"to\\\": 51399, \\\"see\\\": 1694, \\\"cash\\\": 99, \\\"or\\\": 7062, \\\"bother\\\": 210, \\\"me\\\": 5238, \\\"i'm\\\": 2944, \\\"not\\\": 21993, \\\"again\\\": 1839, \\\"phones\\\": 1551, \\\"that\\\": 20725, \\\"are\\\": 8071, \\\"holders\\\": 43, \\\"wife\\\": 541, \\\"has\\\": 4984, \\\"one\\\": 11076, \\\"hides\\\": 14, \\\"cards\\\": 421, \\\"price\\\": 3799, \\\"isn't\\\": 987, \\\"bad\\\": 1647, \\\"but\\\": 21529, \\\"think\\\": 1657, \\\"smart\\\": 277, \\\"shopper\\\": 4, \\\"could\\\": 2225, \\\"get\\\": 6670, \\\"more\\\": 4665, \\\"bang\\\": 27, \\\"for\\\": 27969, \\\"their\\\": 1165, \\\"buck\\\": 63, \\\"case\\\": 21742, \\\"did\\\": 3217, \\\"help\\\": 471, \\\"when\\\": 7798, \\\"dropped\\\": 1048, \\\"on\\\": 21219, \\\"cement\\\": 13, \\\"though\\\": 1724, \\\"even\\\": 3390, \\\"scratch\\\": 450, \\\"nice\\\": 3601, \\\"bought\\\": 3765, \\\"protect\\\": 1445, \\\"huge\\\": 329, \\\"galaxy\\\": 1930, \\\"note\\\": 1199, \\\"3\\\": 2825, \\\"needed\\\": 782, \\\"quickly\\\": 800, \\\"fit\\\": 4682, \\\"bill\\\": 55, \\\"what\\\": 4161, \\\"happy\\\": 1128, \\\"surprise\\\": 82, \\\"received\\\": 1410, \\\"much\\\": 3686, \\\"nicer\\\": 62, \\\"than\\\": 4878, \\\"compliments\\\": 183, \\\"really\\\": 4990, \\\"was\\\": 16182, \\\"too\\\": 3988, \\\"small\\\": 1537, \\\"wouldn't\\\": 846, \\\"snap\\\": 403, \\\"waste\\\": 789, \\\"money\\\": 1978, \\\"choice\\\": 212, \\\"two\\\": 2639, \\\"three\\\": 814, \\\"four\\\": 277, \\\"five\\\": 247, \\\"six\\\": 90, \\\"his\\\": 503, \\\"strong\\\": 398, \\\"light\\\": 1231, \\\"feels\\\": 1058, \\\"great\\\": 7348, \\\"in\\\": 19653, \\\"your\\\": 6792, \\\"hand\\\": 705, \\\"don't\\\": 4402, \\\"expensive\\\": 550, \\\"ones\\\": 776, \\\"highly\\\": 576, \\\"recommended\\\": 318, \\\"wanted\\\": 976, \\\"valentines\\\": 5, \\\"saw\\\": 240, \\\"ordered\\\": 1453, \\\"cause\\\": 374, \\\"had\\\": 6433, \\\"hearts\\\": 5, \\\"love\\\": 2850, \\\"you\\\": 15900, \\\"didnt\\\": 386, \\\"notice\\\": 257, \\\"sol\\\": 10, \\\"know\\\": 1550, \\\"means\\\": 256, \\\"head\\\": 360, \\\"s\\\": 677, \\\"outta\\\": 4, \\\"luck\\\": 187, \\\"easily\\\": 1576, \\\"returnable\\\": 2, \\\"idea\\\": 453, \\\"itself\\\": 792, \\\"worth\\\": 1528, \\\"half\\\": 523, \\\"they\\\": 7501, \\\"charging\\\": 2548, \\\"it's\\\": 7638, \\\"thin\\\": 852, \\\"doesn't\\\": 3349, \\\"feel\\\": 1727, \\\"like\\\": 9621, \\\"mirror\\\": 181, \\\"looks\\\": 2923, \\\"off\\\": 5775, \\\"compared\\\": 296, \\\"regular\\\": 287, \\\"clear\\\": 1344, \\\"screen\\\": 8096, \\\"protectors\\\": 1373, \\\"makes\\\": 1553, \\\"look\\\": 2216, \\\"bit\\\": 1826, \\\"foggy\\\": 20, \\\"i'd\\\": 658, \\\"rather\\\": 479, \\\"have\\\": 14900, \\\"version\\\": 401, \\\"then\\\": 2656, \\\"benifit\\\": 1, \\\"mirrror\\\": 1, \\\"stretched\\\": 90, \\\"out\\\": 6643, \\\"within\\\": 648, \\\"week\\\": 969, \\\"falls\\\": 345, \\\"right\\\": 1975, \\\"i've\\\": 2374, \\\"other\\\": 4368, \\\"silicone\\\": 441, \\\"cases\\\": 2158, \\\"cbus\\\": 3, \\\"devices\\\": 1104, \\\"were\\\": 1958, \\\"awesome\\\": 551, \\\"miss\\\": 102, \\\"guess\\\": 841, \\\"they're\\\": 273, \\\"all\\\": 7245, \\\"differently\\\": 24, \\\"some\\\": 2958, \\\"just\\\": 8297, \\\"lose\\\": 265, \\\"them\\\": 3943, \\\"glass\\\": 652, \\\"tempered\\\": 52, \\\"seemed\\\": 389, \\\"at\\\": 7250, \\\"first\\\": 2747, \\\"broke\\\": 1302, \\\"second\\\": 836, \\\"day\\\": 1629, \\\"shattered\\\": 83, \\\"which\\\": 3483, \\\"shouldn't\\\": 91, \\\"if\\\": 8932, \\\"so\\\": 11585, \\\"lost\\\": 386, \\\"m\\\": 74, \\\"buying\\\": 776, \\\"spiegen\\\": 5, \\\"replace\\\": 568, \\\"i'll\\\": 557, \\\"start\\\": 345, \\\"positives\\\": 20, \\\"super\\\": 627, \\\"weight\\\": 421, \\\"very\\\": 9946, \\\"flexible\\\": 213, \\\"buttons\\\": 1424, \\\"tactile\\\": 34, \\\"provide\\\": 394, \\\"excellent\\\": 599, \\\"feedback\\\": 101, \\\"loved\\\": 582, \\\"diztronic\\\": 51, \\\"old\\\": 802, \\\"s3\\\": 750, \\\"opted\\\": 41, \\\"white\\\": 1087, \\\"nexus\\\": 725, \\\"5\\\": 2871, \\\"now\\\": 2688, \\\"will\\\": 6534, \\\"discolor\\\": 14, \\\"couple\\\": 954, \\\"months\\\": 1459, \\\"literally\\\": 149, \\\"yes\\\": 371, \\\"there\\\": 3595, \\\"disclaimer\\\": 17, \\\"can\\\": 5029, \\\"expected\\\": 852, \\\"happen\\\": 154, \\\"over\\\": 2220, \\\"year\\\": 598, \\\"longer\\\": 908, \\\"2\\\": 3804, \\\"turned\\\": 313, \\\"dirty\\\": 437, \\\"dingy\\\": 27, \\\"smudged\\\": 16, \\\"looking\\\": 1869, \\\"looked\\\": 657, \\\"permanently\\\": 36, \\\"back\\\": 4634, \\\"showing\\\": 95, \\\"way\\\": 2332, \\\"through\\\": 1036, \\\"truly\\\": 130, \\\"disappointed\\\": 950, \\\"knows\\\": 63, \\\"may\\\": 1058, \\\"be\\\": 8294, \\\"prone\\\": 57, \\\"discoloring\\\": 4, \\\"sell\\\": 130, \\\"enough\\\": 1746, \\\"most\\\": 1305, \\\"do\\\": 4189, \\\"warn\\\": 16, \\\"interested\\\": 36, \\\"buy\\\": 3035, \\\"many\\\": 1211, \\\"alternatives\\\": 27, \\\"try\\\": 1061, \\\"style\\\": 322, \\\"definitely\\\": 981, \\\"go\\\": 1893, \\\"black\\\": 1165, \\\"pros\\\": 409, \\\"without\\\": 1856, \\\"dealing\\\": 26, \\\"con\\\": 95, \\\"read\\\": 559, \\\"reviews\\\": 875, \\\"sold\\\": 199, \\\"getting\\\": 1206, \\\"got\\\": 3924, \\\"hooked\\\": 51, \\\"different\\\": 1480, \\\"locations\\\": 23, \\\"as\\\": 11642, \\\"said\\\": 901, \\\"must\\\": 514, \\\"keep\\\": 1675, \\\"about\\\": 4246, \\\"1'\\\": 4, \\\"receiver\\\": 81, \\\"stuck\\\": 322, \\\"land\\\": 18, \\\"line\\\": 486, \\\"foot\\\": 82, \\\"away\\\": 1169, \\\"am\\\": 2710, \\\"sending\\\": 175, \\\"exactly\\\": 659, \\\"says\\\": 588, \\\"color\\\": 2065, \\\"gave\\\": 831, \\\"sister\\\": 94, \\\"going\\\": 1406, \\\"by\\\": 2123, \\\"trading\\\": 5, \\\"her\\\": 893, \\\"hot\\\": 293, \\\"pink\\\": 601, \\\"star\\\": 694, \\\"change\\\": 501, \\\"size\\\": 888, \\\"jack\\\": 381, \\\"music\\\": 759, \\\"besides\\\": 99, \\\"twice\\\": 302, \\\"hardly\\\": 124, \\\"everrrrrrrr\\\": 1, \\\"drop\\\": 873, \\\"anything\\\": 861, \\\"because\\\": 4717, \\\"saved\\\": 115, \\\"product\\\": 5985, \\\"wasn't\\\": 882, \\\"type\\\": 505, \\\"thinking\\\": 265, \\\"after\\\": 4268, \\\"awhile\\\": 121, \\\"became\\\": 130, \\\"pain\\\": 222, \\\"mess\\\": 120, \\\"mesh\\\": 47, \\\"coming\\\": 312, \\\"recieved\\\": 88, \\\"these\\\": 4657, \\\"starting\\\": 136, \\\"come\\\": 1314, \\\"ive\\\": 115, \\\"only\\\": 5396, \\\"month\\\": 890, \\\"rarely\\\": 60, \\\"spend\\\": 383, \\\"big\\\": 1296, \\\"cell\\\": 765, \\\"switch\\\": 377, \\\"occasionally\\\": 64, \\\"cost\\\": 600, \\\"bucks\\\": 267, \\\"free\\\": 627, \\\"shipping\\\": 733, \\\"particular\\\": 158, \\\"offers\\\": 306, \\\"decent\\\": 560, \\\"protection\\\": 2363, \\\"would\\\": 8085, \\\"dropping\\\": 189, \\\"pavement\\\": 16, \\\"stylish\\\": 193, \\\"easy\\\": 2744, \\\"put\\\": 2757, \\\"shipped\\\": 287, \\\"china\\\": 159, \\\"advised\\\": 23, \\\"wait\\\": 257, \\\"time\\\": 4519, \\\"between\\\": 487, \\\"ordering\\\": 248, \\\"receiving\\\": 128, \\\"take\\\": 1810, \\\"while\\\": 2671, \\\"coveres\\\": 1, \\\"installed\\\": 389, \\\"takes\\\": 551, \\\"tries\\\": 52, \\\"wrinkles\\\": 10, \\\"once\\\": 1208, \\\"learn\\\": 43, \\\"trick\\\": 92, \\\"same\\\": 2086, \\\"nook\\\": 35, \\\"still\\\": 2901, \\\"shape\\\": 185, \\\"remember\\\": 141, \\\"our\\\": 560, \\\"vets\\\": 2, \\\"cute\\\": 1040, \\\"teenager\\\": 24, \\\"less\\\": 1004, \\\"slick\\\": 158, \\\"pocket\\\": 1199, \\\"slide\\\": 368, \\\"thing\\\": 2202, \\\"likely\\\": 187, \\\"pack\\\": 528, \\\"together\\\": 495, \\\"theaduro\\\": 2, \\\"shell\\\": 390, \\\"holster\\\": 591, \\\"combo\\\": 103, \\\"apple\\\": 973, \\\"iphone\\\": 5360, \\\"kick\\\": 106, \\\"stand\\\": 765, \\\"belt\\\": 626, \\\"clip\\\": 998, \\\"t\\\": 533, \\\"verizon\\\": 372, \\\"mobile\\\": 320, \\\"sprint\\\": 201, \\\"seems\\\": 1590, \\\"ok\\\": 1216, \\\"inexpert\\\": 1, \\\"opinion\\\": 202, \\\"however\\\": 2156, \\\"apply\\\": 453, \\\"can't\\\": 1638, \\\"lined\\\": 54, \\\"edge\\\": 444, \\\"millimeter\\\": 9, \\\"smaller\\\": 324, \\\"around\\\": 2097, \\\"sure\\\": 1597, \\\"why\\\": 923, \\\"aduro's\\\": 1, \\\"own\\\": 502, \\\"cover\\\": 2931, \\\"outer\\\": 243, \\\"anyway\\\": 253, \\\"tricky\\\": 60, \\\"protector\\\": 3408, \\\"perfectly\\\": 1310, \\\"wound\\\": 35, \\\"slight\\\": 149, \\\"overlap\\\": 9, \\\"front\\\": 1058, \\\"opening\\\": 284, \\\"terribly\\\": 32, \\\"difficult\\\": 880, \\\"reset\\\": 46, \\\"there's\\\": 373, \\\"want\\\": 1848, \\\"fiddling\\\": 12, \\\"amazingly\\\": 35, \\\"trap\\\": 12, \\\"dust\\\": 666, \\\"lint\\\": 202, \\\"under\\\": 540, \\\"far\\\": 1384, \\\"clarity\\\": 123, \\\"goes\\\": 554, \\\"matte\\\": 305, \\\"cuts\\\": 84, \\\"glare\\\": 319, \\\"iphone's\\\": 48, \\\"graphics\\\": 18, \\\"slightly\\\": 511, \\\"cloudy\\\": 32, \\\"interfere\\\": 85, \\\"visibility\\\": 20, \\\"pick\\\": 187, \\\"fingerprints\\\": 184, \\\"comfortable\\\": 526, \\\"wiping\\\": 32, \\\"actual\\\": 312, \\\"complain\\\": 229, \\\"based\\\": 219, \\\"online\\\": 169, \\\"pretty\\\": 2167, \\\"excited\\\": 245, \\\"end\\\": 870, \\\"another\\\": 1944, \\\"new\\\": 2019, \\\"last\\\": 1477, \\\"long\\\": 1941, \\\"complaint\\\": 279, \\\"device\\\": 2160, \\\"tightening\\\": 18, \\\"power\\\": 1769, \\\"connector\\\": 452, \\\"rotate\\\": 46, \\\"outlet\\\": 270, \\\"fall\\\": 635, \\\"angle\\\": 198, \\\"amount\\\": 308, \\\"force\\\": 128, \\\"that's\\\": 990, \\\"you're\\\": 685, \\\"supposed\\\": 402, \\\"twist\\\": 34, \\\"screw\\\": 93, \\\"tighten\\\": 42, \\\"snug\\\": 430, \\\"into\\\": 2146, \\\"problem\\\": 1811, \\\"before\\\": 1581, \\\"its\\\": 4127, \\\"proper\\\": 94, \\\"position\\\": 225, \\\"hard\\\": 2711, \\\"secondly\\\": 27, \\\"grips\\\": 71, \\\"retract\\\": 44, \\\"should\\\": 1494, \\\"bigger\\\": 266, \\\"droid\\\": 392, \\\"4\\\": 2388, \\\"barely\\\": 390, \\\"fits\\\": 2581, \\\"side\\\": 1402, \\\"extended\\\": 343, \\\"outlut\\\": 1, \\\"usb\\\": 2209, \\\"port\\\": 1078, \\\"ideas\\\": 6, \\\"snake\\\": 4, \\\"either\\\": 800, \\\"picked\\\": 103, \\\"usual\\\": 76, \\\"pre\\\": 66, \\\"best\\\": 1266, \\\"bet\\\": 31, \\\"basic\\\": 221, \\\"via\\\": 168, \\\"prime\\\": 76, \\\"solves\\\": 17, \\\"slippery\\\": 389, \\\"issue\\\": 939, \\\"provides\\\": 412, \\\"modicum\\\": 2, \\\"adding\\\": 99, \\\"bulk\\\": 474, \\\"packaging\\\": 407, \\\"recycledlooks\\\": 1, \\\"goodgood\\\": 1, \\\"pricefull\\\": 1, \\\"access\\\": 334, \\\"connections\\\": 62, \\\"etc\\\": 499, \\\"remove\\\": 905, \\\"swap\\\": 71, \\\"battery\\\": 5354, \\\"add\\\": 490, \\\"memory\\\": 89, \\\"cardcan\\\": 1, \\\"probably\\\": 854, \\\"leave\\\": 397, \\\"place\\\": 991, \\\"dockcons\\\": 1, \\\"limited\\\": 114, \\\"top\\\": 1183, \\\"bottom\\\": 1088, \\\"almost\\\": 957, \\\"totally\\\": 273, \\\"exposed\\\": 146, \\\"little\\\": 3658, \\\"cornersno\\\": 1, \\\"placed\\\": 228, \\\"face\\\": 419, \\\"tight\\\": 671, \\\"surprised\\\": 191, \\\"popped\\\": 86, \\\"husband\\\": 302, \\\"both\\\": 1436, \\\"travel\\\": 303, \\\"become\\\": 154, \\\"addicted\\\": 8, \\\"portable\\\": 250, \\\"banks\\\": 18, \\\"sanity\\\": 1, \\\"life\\\": 897, \\\"bank\\\": 91, \\\"sleek\\\": 240, \\\"compact\\\": 216, \\\"built\\\": 442, \\\"cables\\\": 637, \\\"make\\\": 1797, \\\"carry\\\": 494, \\\"along\\\": 318, \\\"use\\\": 6988, \\\"whenever\\\": 99, \\\"wherever\\\": 18, \\\"ins\\\": 10, \\\"micro\\\": 585, \\\"an\\\": 5055, \\\"ios\\\": 64, \\\"lightning\\\": 218, \\\"convenient\\\": 247, \\\"lock\\\": 196, \\\"firmly\\\": 74, \\\"flatly\\\": 1, \\\"neat\\\": 82, \\\"charger\\\": 4233, \\\"need\\\": 2008, \\\"separate\\\": 131, \\\"charge\\\": 4746, \\\"been\\\": 1922, \\\"themycharge\\\": 1, \\\"peak\\\": 5, \\\"6000\\\": 2, \\\"rechargeable\\\": 40, \\\"bankremains\\\": 1, \\\"gold\\\": 159, \\\"standard\\\": 322, \\\"convenience\\\": 58, \\\"plugs\\\": 218, \\\"open\\\": 575, \\\"unless\\\": 428, \\\"sale\\\": 61, \\\"pay\\\": 982, \\\"return\\\": 846, \\\"stop\\\": 250, \\\"working\\\": 1085, \\\"explode\\\": 8, \\\"inside\\\": 671, \\\"customers\\\": 61, \\\"cracked\\\": 379, \\\"wires\\\": 139, \\\"near\\\": 295, \\\"each\\\": 398, \\\"bare\\\": 53, \\\"better\\\": 3076, \\\"cable\\\": 2225, \\\"such\\\": 568, \\\"mediabridge\\\": 7, \\\"perfect\\\": 1486, \\\"cutouts\\\": 193, \\\"mike\\\": 24, \\\"camera\\\": 796, \\\"ports\\\": 580, \\\"surface\\\": 450, \\\"durable\\\": 562, \\\"reduce\\\": 52, \\\"touch\\\": 940, \\\"response\\\": 134, \\\"missing\\\": 181, \\\"adhesive\\\": 168, \\\"stick\\\": 575, \\\"area\\\": 332, \\\"noticeable\\\": 148, \\\"kind\\\": 638, \\\"ugly\\\": 186, \\\"protective\\\": 671, \\\"bumper\\\": 469, \\\"holds\\\": 554, \\\"loose\\\": 709, \\\"usable\\\": 76, \\\"hope\\\": 307, \\\"next\\\": 485, \\\"won\\\": 11, \\\"digitizer\\\": 61, \\\"seperate\\\": 15, \\\"pieces\\\": 375, \\\"ear\\\": 1375, \\\"piece\\\": 1145, \\\"fine\\\": 1792, \\\"direction\\\": 44, \\\"suck\\\": 68, \\\"watch\\\": 225, \\\"vids\\\": 4, \\\"attempt\\\": 62, \\\"170\\\": 2, \\\"180\\\": 17, \\\"degrees\\\": 43, \\\"inorder\\\": 2, \\\"melt\\\": 17, \\\"glue\\\": 257, \\\"also\\\": 3852, \\\"seperating\\\": 3, \\\"frame\\\": 118, \\\"11\\\": 77, \\\"screws\\\": 74, \\\"finesse\\\": 4, \\\"vid\\\": 1, \\\"3m\\\": 46, \\\"tape\\\": 209, \\\"minimal\\\": 194, \\\"lay\\\": 127, \\\"directly\\\": 169, \\\"opposite\\\": 57, \\\"layer\\\": 175, \\\"removed\\\": 249, \\\"done\\\": 378, \\\"trapped\\\": 27, \\\"item\\\": 1783, \\\"tell\\\": 558, \\\"worst\\\": 274, \\\"ever\\\": 812, \\\"couldn't\\\": 518, \\\"download\\\": 48, \\\"whastapp\\\": 1, \\\"purchase\\\": 1116, \\\"since\\\": 1647, \\\"current\\\": 183, \\\"somewhat\\\": 219, \\\"came\\\": 1953, \\\"broken\\\": 496, \\\"didn't\\\": 2655, \\\"publicized\\\": 2, \\\"threw\\\": 180, \\\"trash\\\": 149, \\\"consuming\\\": 6, \\\"paperwork\\\": 4, \\\"returning\\\": 325, \\\"dollar\\\": 130, \\\"say\\\": 1384, \\\"country\\\": 34, \\\"cheap\\\": 2622, \\\"things\\\": 726, \\\"quite\\\": 906, \\\"htc\\\": 537, \\\"v\\\": 47, \\\"prepaid\\\": 33, \\\"android\\\": 481, \\\"virgin\\\": 35, \\\"amazon\\\": 1287, \\\"com\\\": 139, \\\"llcthis\\\": 1, \\\"several\\\": 834, \\\"associated\\\": 14, \\\"w\\\": 151, \\\"major\\\": 170, \\\"alarm\\\": 66, \\\"clock\\\": 76, \\\"sometimes\\\": 602, \\\"won't\\\": 1051, \\\"backup\\\": 231, \\\"radio\\\": 178, \\\"late\\\": 83, \\\"everything\\\": 747, \\\"else\\\": 598, \\\"september\\\": 21, \\\"150\\\": 19, \\\"update\\\": 598, \\\"1\\\": 1782, \\\"28\\\": 24, \\\"14phone\\\": 1, \\\"extremely\\\": 454, \\\"slow\\\": 247, \\\"lag\\\": 36, \\\"unlocking\\\": 13, \\\"rooting\\\": 12, \\\"helped\\\": 79, \\\"deleting\\\": 3, \\\"bloatware\\\": 9, \\\"utilizing\\\": 6, \\\"root\\\": 17, \\\"apps\\\": 227, \\\"yourself\\\": 154, \\\"favor\\\": 46, \\\"processor\\\": 19, \\\"where\\\": 1273, \\\"fact\\\": 618, \\\"level\\\": 215, \\\"cannot\\\": 557, \\\"press\\\": 512, \\\"any\\\": 2834, \\\"keys\\\": 190, \\\"having\\\": 1118, \\\"male\\\": 55, \\\"6\\\": 561, \\\"180lbs\\\": 1, \\\"how\\\": 1967, \\\"majority\\\": 27, \\\"defective\\\": 271, \\\"trident\\\": 41, \\\"ams\\\": 6, \\\"sam\\\": 5, \\\"s4\\\": 629, \\\"bk\\\": 6, \\\"kraken\\\": 12, \\\"series\\\": 129, \\\"route\\\": 29, \\\"unresponsive\\\": 20, \\\"stretch\\\": 108, \\\"key\\\": 131, \\\"pad\\\": 166, \\\"parts\\\": 231, \\\"smoother\\\": 30, \\\"results\\\": 119, \\\"times\\\": 1284, \\\"fingers\\\": 226, \\\"believe\\\": 346, \\\"products\\\": 723, \\\"category\\\": 16, \\\"recommend\\\": 2725, \\\"thicker\\\": 213, \\\"colors\\\": 709, \\\"vivid\\\": 15, \\\"part\\\": 1316, \\\"flimsy\\\": 506, \\\"sturdy\\\": 604, \\\"satisfied\\\": 277, \\\"here\\\": 678, \\\"ez\\\": 3, \\\"electronics\\\": 137, \\\"scam\\\": 22, \\\"true\\\": 242, \\\"powersupportusa\\\": 5, \\\"store\\\": 429, \\\"powersupport\\\": 7, \\\"screens\\\": 174, \\\"4s\\\": 651, \\\"cutout\\\": 153, \\\"proximity\\\": 44, \\\"sensor\\\": 93, \\\"show\\\": 371, \\\"name\\\": 219, \\\"logo\\\": 183, \\\"usa\\\": 39, \\\"early\\\": 99, \\\"model\\\": 348, \\\"call\\\": 596, \\\"cut\\\": 772, \\\"green\\\": 264, \\\"rejects\\\": 5, \\\"earlier\\\": 87, \\\"versions\\\": 54, \\\"fixed\\\": 115, \\\"experience\\\": 295, \\\"evo\\\": 248, \\\"4g\\\": 327, \\\"eats\\\": 13, \\\"batteries\\\": 989, \\\"purchased\\\": 1545, \\\"kits\\\": 13, \\\"larger\\\": 300, \\\"days\\\": 1281, \\\"trade\\\": 51, \\\"shows\\\": 308, \\\"conferences\\\": 4, \\\"searching\\\": 63, \\\"during\\\": 311, \\\"cycles\\\": 29, \\\"temp\\\": 9, \\\"normal\\\": 313, \\\"issues\\\": 714, \\\"9\\\": 157, \\\"10\\\": 708, \\\"eventually\\\": 250, \\\"appeared\\\": 66, \\\"expand\\\": 17, \\\"pop\\\": 187, \\\"noticeably\\\": 26, \\\"bowed\\\": 5, \\\"flat\\\": 315, \\\"sides\\\": 617, \\\"edges\\\": 867, \\\"replacing\\\": 97, \\\"damage\\\": 356, \\\"works\\\": 4135, \\\"install\\\": 654, \\\"figured\\\": 190, \\\"holder\\\": 458, \\\"onto\\\": 306, \\\"suction\\\": 312, \\\"higher\\\": 274, \\\"speeds\\\": 31, \\\"tends\\\": 107, \\\"rattle\\\": 19, \\\"specifically\\\": 85, \\\"clamp\\\": 78, \\\"release\\\": 86, \\\"button\\\": 1469, \\\"brand\\\": 671, \\\"shift\\\": 33, \\\"kept\\\": 421, \\\"causing\\\": 119, \\\"shut\\\": 117, \\\"weeks\\\": 1123, \\\"no\\\": 5116, \\\"problems\\\": 738, \\\"continues\\\": 48, \\\"give\\\": 1250, \\\"docks\\\": 43, \\\"specific\\\": 91, \\\"dock\\\": 585, \\\"live\\\": 213, \\\"short\\\": 708, \\\"lack\\\": 113, \\\"dealbreaker\\\": 3, \\\"returned\\\": 538, \\\"tablets\\\": 167, \\\"typically\\\": 44, \\\"complementary\\\": 2, \\\"solved\\\": 54, \\\"cheaply\\\": 263, \\\"apart\\\": 646, \\\"mention\\\": 130, \\\"took\\\": 1083, \\\"stars\\\": 1209, \\\"favorite\\\": 229, \\\"headphone\\\": 352, \\\"headphones\\\": 729, \\\"jogging\\\": 37, \\\"check\\\": 166, \\\"video\\\": 222, \\\"youtube\\\": 94, \\\"https\\\": 1, \\\"www\\\": 59, \\\"wrcxnvsoyry\\\": 1, \\\"swipe\\\": 40, \\\"turn\\\": 597, \\\"unpinch\\\": 1, \\\"browse\\\": 7, \\\"internet\\\": 110, \\\"otterbox\\\": 1095, \\\"constant\\\": 67, \\\"zooming\\\": 1, \\\"scroll\\\": 18, \\\"page\\\": 71, \\\"removable\\\": 42, \\\"protected\\\": 482, \\\"thick\\\": 485, \\\"oversized\\\": 16, \\\"deck\\\": 11, \\\"sized\\\": 117, \\\"prongs\\\": 106, \\\"fold\\\": 92, \\\"dual\\\": 215, \\\"labeled\\\": 63, \\\"smartphones\\\": 120, \\\"external\\\": 195, \\\"rate\\\": 253, \\\"wall\\\": 554, \\\"chargers\\\": 627, \\\"thus\\\": 124, \\\"saves\\\": 24, \\\"space\\\": 204, \\\"sacrificing\\\": 14, \\\"speed\\\": 123, \\\"holes\\\": 259, \\\"executed\\\": 17, \\\"payed\\\": 25, \\\"shame\\\": 119, \\\"paper\\\": 162, \\\"seal\\\": 75, \\\"left\\\": 709, \\\"mark\\\": 52, \\\"irritating\\\": 42, \\\"definately\\\": 36, \\\"extra\\\": 870, \\\"sparkle\\\": 25, \\\"kindle\\\": 255, \\\"stocking\\\": 26, \\\"gifts\\\": 40, \\\"christmas\\\": 118, \\\"used\\\": 2885, \\\"car\\\": 1815, \\\"cupholder\\\": 2, \\\"metal\\\": 330, \\\"remained\\\": 29, \\\"consider\\\": 157, \\\"poor\\\": 522, \\\"although\\\": 590, \\\"lasted\\\": 419, \\\"forever\\\": 193, \\\"cord\\\": 1241, \\\"protections\\\": 6, \\\"wallet\\\": 326, \\\"hey\\\": 65, \\\"rating\\\": 295, \\\"stylus\\\": 877, \\\"pen\\\": 533, \\\"awkward\\\": 125, \\\"comparison\\\": 58, \\\"performs\\\": 48, \\\"advertised\\\": 387, \\\"ask\\\": 170, \\\"job\\\": 996, \\\"lasts\\\": 208, \\\"sharp\\\": 150, \\\"yourselves\\\": 4, \\\"whole\\\": 446, \\\"bling\\\": 103, \\\"charms\\\": 10, \\\"seller1on1\\\": 7, \\\"absolutely\\\": 335, \\\"theyre\\\": 11, \\\"match\\\": 196, \\\"sit\\\": 200, \\\"'down'\\\": 1, \\\"high\\\": 726, \\\"lower\\\": 186, \\\"profile\\\": 129, \\\"crystal\\\": 121, \\\"inserted\\\": 47, \\\"suggest\\\": 221, \\\"anyone\\\": 666, \\\"dress\\\": 25, \\\"classy\\\": 49, \\\"thanks\\\": 321, \\\"cigarette\\\": 88, \\\"design\\\": 1237, \\\"opened\\\": 209, \\\"expect\\\": 541, \\\"bulkier\\\": 61, \\\"mostly\\\": 145, \\\"instead\\\": 696, \\\"ranks\\\": 3, \\\"favorites\\\": 14, \\\"rides\\\": 13, \\\"unplug\\\": 65, \\\"someone\\\": 438, \\\"else's\\\": 13, \\\"includes\\\": 66, \\\"those\\\": 761, \\\"layers\\\": 34, \\\"against\\\": 363, \\\"gasket\\\": 3, \\\"wraps\\\": 38, \\\"stays\\\": 283, \\\"covers\\\": 746, \\\"lets\\\": 113, \\\"traps\\\": 7, \\\"view\\\": 181, \\\"flip\\\": 218, \\\"flap\\\": 158, \\\"snaps\\\": 149, \\\"closed\\\": 190, \\\"requires\\\": 158, \\\"hands\\\": 494, \\\"pry\\\": 73, \\\"hinge\\\": 37, \\\"lies\\\": 13, \\\"folded\\\": 38, \\\"finish\\\": 386, \\\"every\\\": 961, \\\"finger\\\": 330, \\\"print\\\": 115, \\\"grease\\\": 19, \\\"smear\\\": 10, \\\"nasty\\\": 33, \\\"already\\\": 829, \\\"wish\\\": 885, \\\"glossy\\\": 110, \\\"went\\\": 842, \\\"order\\\": 959, \\\"settle\\\": 8, \\\"protecting\\\": 306, \\\"corners\\\": 427, \\\"negatives\\\": 29, \\\"mentioned\\\": 141, \\\"above\\\": 211, \\\"keeps\\\": 447, \\\"adds\\\": 286, \\\"bulkiness\\\": 37, \\\"equipment\\\": 53, \\\"uses\\\": 324, \\\"wireless\\\": 334, \\\"greatest\\\": 51, \\\"blue\\\": 782, \\\"tooth\\\": 112, \\\"unit\\\": 928, \\\"worked\\\": 1675, \\\"15'\\\": 3, \\\"x\\\": 230, \\\"room\\\": 314, \\\"range\\\": 252, \\\"powered\\\": 73, \\\"require\\\": 95, \\\"cradle\\\": 144, \\\"sits\\\": 137, \\\"charges\\\": 918, \\\"iphone4\\\": 66, \\\"faster\\\": 204, \\\"real\\\": 661, \\\"handy\\\": 325, \\\"system\\\": 158, \\\"lift\\\": 83, \\\"connected\\\": 336, \\\"talk\\\": 292, \\\"calls\\\": 512, \\\"low\\\": 634, \\\"reliable\\\": 136, \\\"asset\\\": 2, \\\"depth\\\": 26, \\\"soft\\\": 609, \\\"outside\\\": 349, \\\"glad\\\": 286, \\\"34\\\": 2498, \\\"chrome\\\": 91, \\\"liked\\\": 639, \\\"bulky\\\": 826, \\\"started\\\": 757, \\\"break\\\": 633, \\\"rubber\\\": 1440, \\\"peeling\\\": 184, \\\"we\\\": 1382, \\\"charged\\\": 941, \\\"maybe\\\": 807, \\\"internal\\\": 71, \\\"failed\\\": 195, \\\"red\\\": 428, \\\"flicker\\\": 2, \\\"instalation\\\": 3, \\\"dificult\\\": 3, \\\"liquid\\\": 47, \\\"include\\\": 92, \\\"care\\\": 354, \\\"wife's\\\": 190, \\\"shutdown\\\": 6, \\\"often\\\": 443, \\\"fair\\\": 128, \\\"she\\\": 1121, \\\"home\\\": 656, \\\"leaves\\\": 170, \\\"periods\\\": 32, \\\"7\\\": 415, \\\"blinking\\\": 26, \\\"lights\\\": 179, \\\"communicate\\\": 8, \\\"neither\\\": 132, \\\"cheaper\\\": 361, \\\"alternative\\\": 89, \\\"tacky\\\": 65, \\\"distort\\\": 13, \\\"usually\\\": 302, \\\"zagg\\\": 142, \\\"decided\\\": 381, \\\"something\\\": 1593, \\\"find\\\": 1235, \\\"wired\\\": 87, \\\"earbuds\\\": 210, \\\"windows\\\": 88, \\\"designed\\\": 375, \\\"ithings\\\": 3, \\\"sound\\\": 1823, \\\"run\\\": 251, \\\"acceptable\\\": 83, \\\"purpose\\\": 315, \\\"kickstand\\\": 310, \\\"impossible\\\": 281, \\\"attached\\\": 277, \\\"reason\\\": 723, \\\"alone\\\": 109, \\\"son's\\\": 46, \\\"he\\\": 860, \\\"junk\\\": 294, \\\"texture\\\": 229, \\\"inner\\\": 137, \\\"flappy\\\": 5, \\\"prefer\\\": 331, \\\"spigin\\\": 1, \\\"similar\\\": 348, \\\"planning\\\": 49, \\\"elegant\\\": 71, \\\"nor\\\": 153, \\\"spigen\\\": 290, \\\"allow\\\": 297, \\\"fairly\\\": 330, \\\"lip\\\": 218, \\\"protects\\\": 707, \\\"dollars\\\": 212, \\\"falling\\\": 306, \\\"regardless\\\": 68, \\\"cool\\\": 521, \\\"despite\\\": 147, \\\"occasional\\\": 41, \\\"oily\\\": 28, \\\"film\\\": 345, \\\"attracts\\\": 38, \\\"proctector\\\": 5, \\\"here's\\\": 42, \\\"potential\\\": 44, \\\"floor\\\": 141, \\\"beneath\\\": 12, \\\"recliner\\\": 4, \\\"couch\\\": 18, \\\"arms\\\": 97, \\\"extend\\\": 54, \\\"leg\\\": 20, \\\"support\\\": 334, \\\"night\\\": 323, \\\"unknowingly\\\": 3, \\\"knowing\\\": 75, \\\"decline\\\": 8, \\\"caught\\\": 88, \\\"display\\\": 227, \\\"felt\\\": 312, \\\"jam\\\": 25, \\\"knew\\\": 178, \\\"expecting\\\": 257, \\\"gash\\\": 7, \\\"unsurprisingly\\\": 2, \\\"tear\\\": 99, \\\"bezel\\\": 47, \\\"assess\\\": 3, \\\"surprisingly\\\": 69, \\\"gorilla\\\": 44, \\\"nexus4\\\": 4, \\\"claim\\\": 89, \\\"proof\\\": 125, \\\"avoid\\\": 178, \\\"heavy\\\": 433, \\\"portion\\\": 169, \\\"due\\\": 517, \\\"notch\\\": 46, \\\"holding\\\": 385, \\\"knife\\\": 60, \\\"closing\\\": 30, \\\"glide\\\": 33, \\\"embry\\\": 1, \\\"board\\\": 52, \\\"file\\\": 33, \\\"easier\\\": 403, \\\"close\\\": 486, \\\"zero\\\": 103, \\\"move\\\": 244, \\\"samsung\\\": 1909, \\\"clone\\\": 8, \\\"n8000\\\": 2, \\\"per\\\": 115, \\\"reviewer's\\\": 8, \\\"post\\\": 74, \\\"spots\\\": 73, \\\"bothering\\\": 16, \\\"original\\\": 907, \\\"actually\\\": 1213, \\\"plus\\\": 540, \\\"reiko\\\": 6, \\\"luckly\\\": 2, \\\"stopped\\\": 543, \\\"fun\\\": 170, \\\"accessory\\\": 166, \\\"connect\\\": 370, \\\"tv\\\": 133, \\\"stream\\\": 46, \\\"hulu\\\": 4, \\\"netflix\\\": 27, \\\"few\\\": 2047, \\\"grainy\\\": 22, \\\"moments\\\": 10, \\\"attribute\\\": 10, \\\"dangling\\\": 15, \\\"annoying\\\": 399, \\\"rainbow\\\": 83, \\\"holographic\\\": 8, \\\"horrible\\\": 357, \\\"overall\\\": 1117, \\\"worn\\\": 122, \\\"rubbed\\\": 33, \\\"adorable\\\": 64, \\\"manages\\\": 10, \\\"person\\\": 413, \\\"miracle\\\": 5, \\\"worker\\\": 23, \\\"understand\\\": 219, \\\"needs\\\": 533, \\\"wedge\\\": 9, \\\"remote\\\": 56, \\\"controls\\\": 193, \\\"mic\\\": 225, \\\"functionality\\\": 149, \\\"appear\\\": 114, \\\"radtech\\\": 3, \\\"web\\\": 84, \\\"site\\\": 88, \\\"you'll\\\": 251, \\\"except\\\": 323, \\\"properly\\\": 534, \\\"called\\\": 155, \\\"procable\\\": 3, \\\"shortz\\\": 2, \\\"audio\\\": 421, \\\"extender\\\": 39, \\\"unfortunately\\\": 519, \\\"knockoff\\\": 29, \\\"imitations\\\": 3, \\\"speck\\\": 166, \\\"sticky\\\": 268, \\\"applying\\\": 153, \\\"useless\\\": 398, \\\"compatible\\\": 211, \\\"motorola\\\": 485, \\\"handsets\\\": 6, \\\"giant\\\": 36, \\\"talkabout\\\": 1, \\\"frs\\\": 1, \\\"gmrs\\\": 1, \\\"cb\\\": 1, \\\"radios\\\": 8, \\\"5mm\\\": 85, \\\"jacks\\\": 40, \\\"disappointing\\\": 174, \\\"hate\\\": 264, \\\"shortage\\\": 13, \\\"plug\\\": 1290, \\\"cant\\\": 292, \\\"im\\\": 305, \\\"tip\\\": 397, \\\"tips\\\": 149, \\\"tore\\\": 34, \\\"kid\\\": 33, \\\"abusing\\\": 3, \\\"years\\\": 403, \\\"intermittent\\\": 15, \\\"tend\\\": 123, \\\"mislay\\\": 1, \\\"heft\\\": 20, \\\"length\\\": 298, \\\"woman\\\": 22, \\\"uncomfortable\\\": 186, \\\"ink\\\": 51, \\\"replacement\\\": 748, \\\"haven't\\\": 485, \\\"cons\\\": 267, \\\"found\\\": 937, \\\"yet\\\": 706, \\\"toss\\\": 43, \\\"bag\\\": 297, \\\"retractable\\\": 89, \\\"ago\\\": 326, \\\"receive\\\": 265, \\\"track\\\": 82, \\\"willing\\\": 73, \\\"deal\\\": 686, \\\"worries\\\": 47, \\\"comes\\\": 1195, \\\"especially\\\": 506, \\\"people\\\": 1003, \\\"children\\\": 22, \\\"scratches\\\": 767, \\\"hooks\\\": 37, \\\"goofed\\\": 5, \\\"area's\\\": 4, \\\"rated\\\": 124, \\\"simple\\\": 495, \\\"mounting\\\": 60, \\\"hardware\\\": 58, \\\"mount\\\": 752, \\\"becomes\\\": 120, \\\"landfill\\\": 4, \\\"models\\\": 107, \\\"trips\\\": 92, \\\"ends\\\": 157, \\\"gps\\\": 273, \\\"map\\\": 5, \\\"drive\\\": 195, \\\"staring\\\": 6, \\\"window\\\": 162, \\\"tested\\\": 207, \\\"following\\\": 79, \\\"s5galaxy\\\": 1, \\\"s4galaxy\\\": 1, \\\"minilg2they\\\": 1, \\\"installation\\\": 249, \\\"fast\\\": 866, \\\"texas\\\": 2, \\\"sun\\\": 103, \\\"mounted\\\": 73, \\\"dashboard\\\": 128, \\\"universal\\\": 112, \\\"accept\\\": 52, \\\"added\\\": 250, \\\"flexibility\\\": 37, \\\"sticks\\\": 217, \\\"picture\\\": 912, \\\"grade\\\": 41, \\\"mom\\\": 131, \\\"putting\\\": 422, \\\"you'd\\\": 90, \\\"stay\\\": 949, \\\"whatever\\\": 185, \\\"large\\\": 491, \\\"hook\\\": 112, \\\"allows\\\": 339, \\\"hang\\\": 104, \\\"shower\\\": 69, \\\"listen\\\": 221, \\\"fm\\\": 83, \\\"station\\\": 122, \\\"morning\\\": 75, \\\"weather\\\": 49, \\\"reports\\\": 18, \\\"dj\\\": 4, \\\"link\\\": 71, \\\"bluetooth\\\": 1306, \\\"answer\\\": 186, \\\"runs\\\": 81, \\\"danger\\\": 11, \\\"electric\\\": 12, \\\"shock\\\": 101, \\\"adjust\\\": 161, \\\"volume\\\": 1184, \\\"honest\\\": 130, \\\"fundamental\\\": 4, \\\"aversion\\\": 1, \\\"talking\\\": 212, \\\"completely\\\": 656, \\\"uninteresting\\\": 1, \\\"private\\\": 17, \\\"cleaning\\\": 144, \\\"process\\\": 157, \\\"enjoy\\\": 160, \\\"listening\\\": 189, \\\"silver\\\": 180, \\\"breakable\\\": 13, \\\"3s\\\": 7, \\\"scratched\\\": 388, \\\"creates\\\": 51, \\\"drag\\\": 39, \\\"necessary\\\": 101, \\\"mistake\\\": 137, \\\"adapters\\\": 120, \\\"concept\\\": 135, \\\"faulty\\\": 60, \\\"futhermore\\\": 1, \\\"testing\\\": 72, \\\"flash\\\": 288, \\\"forced\\\": 48, \\\"units\\\": 88, \\\"pull\\\": 354, \\\"seriously\\\": 85, \\\"wrong\\\": 609, \\\"soooo\\\": 27, \\\"unpset\\\": 1, \\\"headset\\\": 1322, \\\"gotten\\\": 252, \\\"environment\\\": 74, \\\"walking\\\": 83, \\\"windy\\\": 9, \\\"heard\\\": 160, \\\"noise\\\": 409, \\\"mid\\\": 48, \\\"gel\\\": 167, \\\"paired\\\": 140, \\\"nokia\\\": 200, \\\"n95\\\": 8, \\\"resumed\\\": 2, \\\"phone's\\\": 196, \\\"samsung's\\\": 19, \\\"headset's\\\": 3, \\\"who\\\": 926, \\\"paid\\\": 546, \\\"ipod\\\": 619, \\\"trying\\\": 624, \\\"supplier\\\": 36, \\\"wifes\\\": 21, \\\"nicely\\\": 378, \\\"loves\\\": 362, \\\"likes\\\": 205, \\\"easiest\\\": 33, \\\"backing\\\": 117, \\\"peeled\\\": 81, \\\"bubble\\\": 280, \\\"effort\\\": 123, \\\"bubbles\\\": 1077, \\\"nothing\\\": 876, \\\"rub\\\": 51, \\\"50\\\": 241, \\\"package\\\": 504, \\\"slim\\\": 671, \\\"spot\\\": 182, \\\"explained\\\": 19, \\\"seller\\\": 816, \\\"seem\\\": 674, \\\"sent\\\": 568, \\\"refund\\\": 417, \\\"beware\\\": 160, \\\"ex\\\": 10, \\\"boyfriend\\\": 57, \\\"duh\\\": 9, \\\"build\\\": 231, \\\"qualitycamera\\\": 1, \\\"awesomescreen\\\": 1, \\\"resolution\\\": 60, \\\"views\\\": 7, \\\"rich\\\": 20, \\\"colorsstable\\\": 1, \\\"clicky\\\": 4, \\\"beneeds\\\": 1, \\\"facing\\\": 84, \\\"speakers\\\": 223, \\\"worthwhile\\\": 15, \\\"standby\\\": 41, \\\"making\\\": 412, \\\"dead\\\": 230, \\\"razr\\\": 136, \\\"v3m\\\": 5, \\\"informed\\\": 22, \\\"milliamps\\\": 4, \\\"required\\\": 111, \\\"replaced\\\": 299, \\\"correct\\\": 170, \\\"important\\\": 220, \\\"random\\\": 33, \\\"assortment\\\": 8, \\\"stickers\\\": 70, \\\"image\\\": 102, \\\"posted\\\": 50, \\\"addition\\\": 160, \\\"120\\\": 9, \\\"duplicate\\\": 5, \\\"40\\\": 136, \\\"sports\\\": 21, \\\"team\\\": 20, \\\"personally\\\": 118, \\\"300\\\": 32, \\\"friends\\\": 287, \\\"coworkers\\\": 9, \\\"appears\\\": 234, \\\"duplicates\\\": 3, \\\"awful\\\": 138, \\\"guys\\\": 99, \\\"unique\\\": 68, \\\"gems\\\": 40, \\\"sticker\\\": 178, \\\"somewhere\\\": 79, \\\"24\\\": 108, \\\"description\\\": 349, \\\"anywhere\\\": 145, \\\"stiff\\\": 141, \\\"folds\\\": 40, \\\"unfold\\\": 3, \\\"weirdly\\\": 7, \\\"suspiciously\\\": 2, \\\"world\\\": 95, \\\"weird\\\": 172, \\\"overstatement\\\": 1, \\\"send\\\": 474, \\\"least\\\": 603, \\\"surrounded\\\": 7, \\\"corner\\\": 347, \\\"prevent\\\": 119, \\\"drops\\\": 365, \\\"gift\\\": 324, \\\"friend\\\": 349, \\\"apparently\\\": 104, \\\"fault\\\": 235, \\\"noticing\\\": 20, \\\"lightweight\\\": 164, \\\"belkin\\\": 218, \\\"dark\\\": 230, \\\"gray\\\": 95, \\\"pictures\\\": 344, \\\"branding\\\": 12, \\\"plain\\\": 108, \\\"preferable\\\": 4, \\\"material\\\": 750, \\\"cushion\\\": 38, \\\"pliable\\\": 12, \\\"moderately\\\": 12, \\\"slip\\\": 328, \\\"vinyl\\\": 42, \\\"importantly\\\": 32, \\\"obstructed\\\": 9, \\\"hair\\\": 89, \\\"lots\\\": 197, \\\"scarves\\\": 2, \\\"buds\\\": 172, \\\"tangled\\\": 34, \\\"farmer\\\": 1, \\\"hub\\\": 40, \\\"dickies\\\": 1, \\\"duty\\\": 71, \\\"industrial\\\": 11, \\\"strength\\\": 65, \\\"wore\\\": 67, \\\"hopefully\\\": 139, \\\"loop\\\": 93, \\\"horizontally\\\": 28, \\\"fyi\\\": 28, \\\"misleading\\\": 72, \\\"always\\\": 1052, \\\"plantronics\\\": 234, \\\"indicator\\\": 121, \\\"improvement\\\": 84, \\\"ahead\\\": 84, \\\"circular\\\": 19, \\\"kinds\\\": 39, \\\"tempermental\\\": 1, \\\"finally\\\": 438, \\\"stock\\\": 223, \\\"bow\\\": 82, \\\"tried\\\": 1627, \\\"glued\\\": 105, \\\"third\\\": 179, \\\"throw\\\": 146, \\\"market\\\": 198, \\\"basis\\\": 45, \\\"clips\\\": 155, \\\"shuts\\\": 26, \\\"removing\\\": 200, \\\"nightmare\\\": 23, \\\"doing\\\": 345, \\\"damaging\\\": 44, \\\"finished\\\": 45, \\\"previous\\\": 274, \\\"depending\\\": 84, \\\"wrap\\\": 115, \\\"bummed\\\": 30, \\\"full\\\": 738, \\\"refunedfound\\\": 1, \\\"havethank\\\": 1, \\\"kiddy\\\": 3, \\\"hamman\\\": 3, \\\"gets\\\": 798, \\\"jagged\\\": 12, \\\"features\\\": 250, \\\"muffled\\\": 51, \\\"signup\\\": 2, \\\"refill\\\": 14, \\\"debit\\\": 38, \\\"activate\\\": 60, \\\"skip\\\": 66, \\\"funds\\\": 2, \\\"until\\\": 724, \\\"account\\\": 44, \\\"created\\\": 37, \\\"center\\\": 140, \\\"crazy\\\": 122, \\\"questions\\\": 41, \\\"identity\\\": 1, \\\"service\\\": 539, \\\"1000\\\": 14, \\\"minutes\\\": 427, \\\"100\\\": 295, \\\"s5\\\": 127, \\\"sock\\\": 3, \\\"retured\\\": 2, \\\"returnings\\\": 1, \\\"hurt\\\": 82, \\\"treated\\\": 13, \\\"sincerely\\\": 7, \\\"yours\\\": 23, \\\"wanda\\\": 1, \\\"carroll\\\": 1, \\\"soon\\\": 392, \\\"brown\\\": 65, \\\"spent\\\": 152, \\\"yubi\\\": 5, \\\"ypcc\\\": 2, \\\"210b\\\": 2, \\\"according\\\": 43, \\\"1a\\\": 147, \\\"output\\\": 228, \\\"ipad\\\": 1063, \\\"0a\\\": 18, \\\"heated\\\": 12, \\\"protectioni\\\": 3, \\\"fire\\\": 159, \\\"hd\\\": 177, \\\"aware\\\": 108, \\\"civic\\\": 11, \\\"malibu\\\": 2, \\\"snugly\\\": 154, \\\"led\\\": 263, \\\"ring\\\": 112, \\\"bright\\\": 382, \\\"amazon's\\\": 39, \\\"photo\\\": 169, \\\"sample\\\": 105, \\\"provided\\\": 259, \\\"unbiased\\\": 13, \\\"review\\\": 933, \\\"warranty\\\": 276, \\\"oem\\\": 609, \\\"6mths\\\": 1, \\\"transfering\\\": 3, \\\"data\\\": 237, \\\"pictured\\\": 113, \\\"nockoff\\\": 1, \\\"actualsamsung\\\": 1, \\\"valid\\\": 13, \\\"warm\\\": 80, \\\"plugged\\\": 656, \\\"house\\\": 256, \\\"paranoid\\\": 4, \\\"hold\\\": 1469, \\\"securely\\\": 225, \\\"connection\\\": 517, \\\"secure\\\": 294, \\\"defender\\\": 280, \\\"family\\\": 200, \\\"allowed\\\": 66, \\\"thiner\\\": 2, \\\"noticable\\\": 19, \\\"performance\\\": 159, \\\"webpages\\\": 2, \\\"effect\\\": 145, \\\"distortion\\\": 49, \\\"manufacturer\\\": 202, \\\"2m\\\": 3, \\\"1m\\\": 2, \\\"desk\\\": 215, \\\"windowsill\\\": 1, \\\"bathroom\\\": 39, \\\"lol\\\": 153, \\\"girl\\\": 49, \\\"socket\\\": 148, \\\"bed\\\": 76, \\\"psp\\\": 6, \\\"vita\\\": 9, \\\"upper\\\": 70, \\\"asus\\\": 39, \\\"tf101\\\": 2, \\\"thats\\\": 201, \\\"special\\\": 135, \\\"manufacture\\\": 29, \\\"plan\\\": 265, \\\"taking\\\": 415, \\\"traveling\\\": 123, \\\"suggestion\\\": 32, \\\"labels\\\": 19, \\\"amperage\\\": 31, \\\"tablet\\\": 547, \\\"might\\\": 770, \\\"freeing\\\": 1, \\\"additional\\\": 169, \\\"sockets\\\": 21, \\\"asking\\\": 77, \\\"drivers\\\": 50, \\\"magnetized\\\": 6, \\\"prying\\\": 14, \\\"tool\\\": 118, \\\"task\\\": 35, \\\"guitar\\\": 10, \\\"tweezers\\\": 10, \\\"worthless\\\": 90, \\\"screwdrivers\\\": 14, \\\"tools\\\": 103, \\\"places\\\": 159, \\\"hole\\\": 361, \\\"minimally\\\": 4, \\\"desire\\\": 24, \\\"smartphone\\\": 252, \\\"silicon\\\": 114, \\\"jacket\\\": 46, \\\"covering\\\": 134, \\\"brittle\\\": 38, \\\"dozen\\\": 43, \\\"earphone\\\": 92, \\\"earphones\\\": 113, \\\"bulge\\\": 30, \\\"hug\\\": 14, \\\"bucket\\\": 4, \\\"cellular\\\": 47, \\\"names\\\": 11, \\\"fraction\\\": 37, \\\"eat\\\": 15, \\\"heart\\\": 23, \\\"headsets\\\": 268, \\\"blueant\\\": 41, \\\"z9\\\": 3, \\\"picks\\\": 61, \\\"noises\\\": 31, \\\"running\\\": 287, \\\"water\\\": 355, \\\"shuffling\\\": 2, \\\"delivers\\\": 41, \\\"splitting\\\": 2, \\\"levels\\\": 33, \\\"caller\\\": 49, \\\"jawbone\\\": 126, \\\"beautiful\\\": 265, \\\"jaw\\\": 4, \\\"contact\\\": 271, \\\"maintain\\\": 45, \\\"hear\\\": 730, \\\"sennheiser\\\": 4, \\\"forget\\\": 177, \\\"pleasant\\\": 31, \\\"chime\\\": 4, \\\"arrives\\\": 18, \\\"complaints\\\": 262, \\\"callers\\\": 65, \\\"rejection\\\": 3, \\\"main\\\": 228, \\\"intents\\\": 2, \\\"purposes\\\": 73, \\\"nifty\\\": 24, \\\"novelty\\\": 18, \\\"blackberry\\\": 286, \\\"handset\\\": 58, \\\"skype\\\": 29, \\\"chat\\\": 11, \\\"sans\\\": 4, \\\"app\\\": 278, \\\"instructions\\\": 444, \\\"hours\\\": 878, \\\"let\\\": 434, \\\"die\\\": 63, \\\"fifth\\\": 8, \\\"measure\\\": 25, \\\"dying\\\": 53, \\\"30pm\\\": 1, \\\"mean\\\": 216, \\\"powers\\\": 17, \\\"00\\\": 180, \\\"leaving\\\": 133, \\\"calibrated\\\": 2, \\\"legitimately\\\": 1, \\\"bootloader\\\": 5, \\\"inadvertently\\\": 12, \\\"disables\\\": 4, \\\"function\\\": 238, \\\"photon\\\": 12, \\\"kinda\\\": 217, \\\"none\\\": 242, \\\"rooted\\\": 8, \\\"oh\\\": 225, \\\"ergonomic\\\": 10, \\\"theory\\\": 28, \\\"weak\\\": 185, \\\"messing\\\": 30, \\\"firmer\\\": 13, \\\"charm\\\": 93, \\\"tightly\\\": 119, \\\"fascinate\\\": 10, \\\"stratosphere\\\": 7, \\\"attempted\\\": 36, \\\"ridiculously\\\": 18, \\\"underneath\\\": 96, \\\"dull\\\": 78, \\\"chances\\\": 20, \\\"rubberized\\\": 174, \\\"insistent\\\": 1, \\\"occasions\\\": 48, \\\"backpack\\\": 52, \\\"fully\\\": 475, \\\"worry\\\": 209, \\\"everywhere\\\": 107, \\\"esp\\\": 7, \\\"busses\\\": 2, \\\"concerts\\\": 4, \\\"drains\\\": 43, \\\"adjusting\\\": 52, \\\"savings\\\": 11, \\\"stuff\\\": 269, \\\"gr8\\\": 2, \\\"owned\\\": 272, \\\"ollo\\\": 1, \\\"olloclip\\\": 5, \\\"blown\\\": 12, \\\"15\\\": 216, \\\"beat\\\": 207, \\\"phome\\\": 3, \\\"otter\\\": 247, \\\"outter\\\": 23, \\\"advertized\\\": 15, \\\"beinng\\\": 1, \\\"compatable\\\": 5, \\\"mediocre\\\": 42, \\\"realtree\\\": 5, \\\"dissappoint\\\": 1, \\\"slots\\\": 110, \\\"generic\\\": 125, \\\"5below\\\": 1, \\\"pa\\\": 2, \\\"unlock\\\": 47, \\\"perfectry\\\": 1, \\\"sim\\\": 378, \\\"us\\\": 230, \\\"gadgets\\\": 47, \\\"transitioning\\\": 3, \\\"single\\\": 200, \\\"handle\\\": 127, \\\"road\\\": 181, \\\"currently\\\": 97, \\\"10w\\\": 8, \\\"gs\\\": 8, \\\"fantastic\\\": 166, \\\"wake\\\": 49, \\\"2013\\\": 107, \\\"catching\\\": 25, \\\"zs\\\": 1, \\\"paperwhite\\\": 7, \\\"tha\\\": 18, \\\"ur\\\": 91, \\\"recognize\\\": 84, \\\"company\\\": 548, \\\"customer\\\": 448, \\\"result\\\": 134, \\\"applied\\\": 175, \\\"pressure\\\": 146, \\\"waiting\\\": 178, \\\"january\\\": 38, \\\"2010\\\": 23, \\\"realise\\\": 2, \\\"feeling\\\": 220, \\\"automatically\\\": 95, \\\"form\\\": 175, \\\"factor\\\": 88, \\\"physical\\\": 40, \\\"keyboard\\\": 217, \\\"period\\\": 121, \\\"apparent\\\": 22, \\\"dell\\\": 12, \\\"venue\\\": 5, \\\"8\\\": 360, \\\"pro\\\": 173, \\\"videos\\\": 130, \\\"disturb\\\": 6, \\\"baby\\\": 50, \\\"voice\\\": 345, \\\"audible\\\": 21, \\\"timeout\\\": 1, \\\"asleep\\\": 5, \\\"watching\\\": 109, \\\"latent\\\": 1, \\\"remaining\\\": 33, \\\"drawback\\\": 68, \\\"brick\\\": 61, \\\"integrated\\\": 22, \\\"perhaps\\\": 181, \\\"initially\\\": 121, \\\"block\\\": 77, \\\"mix\\\": 32, \\\"shortness\\\": 1, \\\"adapter\\\": 647, \\\"vibrant\\\": 52, \\\"straps\\\": 16, \\\"improvise\\\": 3, \\\"diff\\\": 13, \\\"hence\\\": 51, \\\"shall\\\": 11, \\\"bc\\\": 43, \\\"priced\\\": 180, \\\"isnt\\\": 77, \\\"cardboard\\\": 58, \\\"constantly\\\": 334, \\\"sliding\\\": 125, \\\"tmobile\\\": 34, \\\"mytouch\\\": 22, \\\"3months\\\": 3, \\\"re\\\": 198, \\\"multiple\\\": 311, \\\"arrived\\\": 666, \\\"box\\\": 690, \\\"heating\\\": 15, \\\"burning\\\": 16, \\\"tears\\\": 18, \\\"defintely\\\": 4, \\\"premium\\\": 95, \\\"dissappointed\\\": 11, \\\"38\\\": 5, \\\"cents\\\": 45, \\\"boat\\\": 27, \\\"85has\\\": 1, \\\"held\\\": 266, \\\"penlike\\\": 1, \\\"clicking\\\": 21, \\\"id\\\": 138, \\\"driving\\\": 285, \\\"nuts\\\": 19, \\\"unusable\\\": 102, \\\"shown\\\": 151, \\\"detailed\\\": 19, \\\"flops\\\": 19, \\\"thediztronic\\\": 1, \\\"tpu\\\": 291, \\\"2012\\\": 72, \\\"carriers\\\": 22, \\\"retail\\\": 136, \\\"furthermore\\\": 13, \\\"shiny\\\": 134, \\\"attention\\\": 92, \\\"stones\\\": 59, \\\"misshaped\\\": 2, \\\"snapped\\\": 142, \\\"mind\\\": 342, \\\"absolute\\\": 33, \\\"later\\\": 369, \\\"gonna\\\": 84, \\\"lie\\\": 40, \\\"alot\\\": 179, \\\"sucks\\\": 186, \\\"push\\\": 388, \\\"nail\\\": 59, \\\"whatso\\\": 1, \\\"scillicon\\\": 1, \\\"sort\\\": 197, \\\"wont\\\": 266, \\\"regret\\\": 96, \\\"express\\\": 7, \\\"realized\\\": 128, \\\"upgrade\\\": 100, \\\"sons\\\": 24, \\\"asked\\\": 129, \\\"crushed\\\": 12, \\\"partially\\\": 53, \\\"filled\\\": 24, \\\"unbelievable\\\": 16, \\\"swivel\\\": 51, \\\"puts\\\": 64, \\\"older\\\": 178, \\\"2nd\\\": 159, \\\"gen\\\": 53, \\\"amother\\\": 1, \\\"overpriced\\\": 62, \\\"microusb\\\": 66, \\\"middle\\\": 131, \\\"claims\\\": 82, \\\"seen\\\": 324, \\\"bottomless\\\": 1, \\\"30\\\": 450, \\\"additionally\\\": 40, \\\"wobbly\\\": 20, \\\"plenty\\\": 113, \\\"options\\\": 154, \\\"noticed\\\": 380, \\\"thinks\\\": 33, \\\"stands\\\": 79, \\\"lumped\\\": 1, \\\"rendering\\\": 28, \\\"average\\\": 196, \\\"hassle\\\": 186, \\\"jelly\\\": 28, \\\"dont\\\": 644, \\\"stayed\\\": 112, \\\"sorry\\\": 145, \\\"mins\\\": 32, \\\"gsm\\\": 21, \\\"chip\\\": 79, \\\"spain\\\": 1, \\\"anotherone\\\": 3, \\\"venezuela\\\": 1, \\\"reiterate\\\": 2, \\\"attach\\\": 160, \\\"unacceptable\\\": 37, \\\"given\\\": 319, \\\"providing\\\": 62, \\\"nonetheless\\\": 29, \\\"ability\\\": 149, \\\"23\\\": 25, \\\"billing\\\": 1, \\\"fail\\\": 107, \\\"amaze\\\": 13, \\\"fear\\\": 66, \\\"condensation\\\": 5, \\\"leakage\\\": 4, \\\"wonderfully\\\": 54, \\\"pool\\\": 31, \\\"test\\\": 235, \\\"trust\\\": 120, \\\"zip\\\": 26, \\\"waterproofing\\\": 10, \\\"pleased\\\": 354, \\\"20\\\": 371, \\\"chared\\\": 1, \\\"35\\\": 44, \\\"died\\\": 159, \\\"mophie\\\": 126, \\\"cords\\\": 317, \\\"directions\\\": 168, \\\"landscape\\\": 72, \\\"mode\\\": 175, \\\"windshield\\\": 216, \\\"cold\\\": 54, \\\"0\\\": 287, \\\"fahrenheit\\\": 2, \\\"customizable\\\": 5, \\\"adjustable\\\": 93, \\\"future\\\": 146, \\\"potholes\\\": 3, \\\"bumps\\\": 76, \\\"ised\\\": 1, \\\"changed\\\": 141, \\\"armour\\\": 9, \\\"siii\\\": 65, \\\"approximately\\\": 28, \\\"feet\\\": 228, \\\"sufficient\\\": 47, \\\"ballistic\\\": 72, \\\"considering\\\": 199, \\\"invisible\\\": 70, \\\"shield\\\": 189, \\\"dismay\\\": 5, \\\"fat\\\": 47, \\\"genarally\\\": 1, \\\"variety\\\": 83, \\\"choose\\\": 122, \\\"correctly\\\": 294, \\\"gap\\\": 104, \\\"possible\\\": 163, \\\"lemon\\\": 43, \\\"t999\\\": 4, \\\"okay\\\": 533, \\\"pouch\\\": 168, \\\"brag\\\": 5, \\\"atrix\\\": 37, \\\"ismooth\\\": 30, \\\"met\\\": 33, \\\"expectations\\\": 124, \\\"kit\\\": 157, \\\"followed\\\": 104, \\\"reuse\\\": 11, \\\"foam\\\": 51, \\\"backed\\\": 14, \\\"breaking\\\": 167, \\\"clumsy\\\": 50, \\\"adhesion\\\": 10, \\\"source\\\": 88, \\\"spring\\\": 114, \\\"double\\\": 136, \\\"sided\\\": 30, \\\"boys\\\": 12, \\\"girls\\\": 34, \\\"setup\\\": 102, \\\"assuming\\\": 33, \\\"flush\\\": 105, \\\"setting\\\": 79, \\\"entirely\\\": 61, \\\"decorative\\\": 14, \\\"it'd\\\": 32, \\\"offered\\\": 143, \\\"sadly\\\": 75, \\\"normally\\\": 113, \\\"sells\\\": 45, \\\"voltage\\\": 35, \\\"inconsistent\\\": 15, \\\"strange\\\": 72, \\\"behavior\\\": 6, \\\"genuine\\\": 116, \\\"save\\\": 294, \\\"sandwich\\\": 7, \\\"impressed\\\": 252, \\\"term\\\": 60, \\\"versatile\\\": 33, \\\"arm\\\": 289, \\\"cup\\\": 223, \\\"ultra\\\": 100, \\\"reccomend\\\": 45, \\\"vacuum\\\": 7, \\\"cars\\\": 81, \\\"cups\\\": 18, \\\"including\\\": 163, \\\"dash\\\": 220, \\\"textured\\\": 67, \\\"smooth\\\": 435, \\\"panavise\\\": 3, \\\"portagrip's\\\": 1, \\\"severely\\\": 11, \\\"limits\\\": 15, \\\"aiottie\\\": 1, \\\"hlcrio104\\\": 1, \\\"flex\\\": 56, \\\"holderthat\\\": 1, \\\"incredibly\\\": 82, \\\"useful\\\": 309, \\\"hanging\\\": 79, \\\"simply\\\": 370, \\\"optimal\\\": 15, \\\"obstructs\\\": 4, \\\"gives\\\": 363, \\\"wider\\\": 57, \\\"iottie\\\": 35, \\\"significantly\\\": 59, \\\"positioning\\\": 18, \\\"bolts\\\": 1, \\\"loosen\\\": 46, \\\"rush\\\": 16, \\\"unscrew\\\": 7, \\\"performer\\\": 2, \\\"plugging\\\": 104, \\\"scraping\\\": 4, \\\"satisfying\\\": 5, \\\"click\\\": 120, \\\"motion\\\": 29, \\\"fitting\\\": 190, \\\"friendly\\\": 76, \\\"swede\\\": 16, \\\"recently\\\": 165, \\\"seidio\\\": 104, \\\"obex\\\": 2, \\\"lugalake\\\": 2, \\\"anymore\\\": 276, \\\"thickness\\\": 136, \\\"plate\\\": 99, \\\"waterproof\\\": 116, \\\"searched\\\": 20, \\\"mm\\\": 65, \\\"disconnecting\\\": 17, \\\"thankfully\\\": 43, \\\"immediately\\\": 277, \\\"sheets\\\": 21, \\\"dislike\\\": 56, \\\"beep\\\": 25, \\\"starts\\\": 171, \\\"quick\\\": 389, \\\"disassemble\\\": 8, \\\"kill\\\": 23, \\\"speaker\\\": 651, \\\"wirelessly\\\": 24, \\\"ba\\\": 1, \\\"carefull\\\": 3, \\\"items\\\": 284, \\\"draining\\\": 27, \\\"saying\\\": 167, \\\"unconfortable\\\": 4, \\\"operating\\\": 30, \\\"covered\\\": 285, \\\"uncover\\\": 3, \\\"cimo\\\": 16, \\\"gloss\\\": 34, \\\"appearance\\\": 87, \\\"titanium\\\": 9, \\\"phablet\\\": 15, \\\"25\\\": 111, \\\"forgot\\\": 56, \\\"clam\\\": 5, \\\"word\\\": 84, \\\"fashion\\\": 56, \\\"spare\\\": 245, \\\"particularly\\\": 82, \\\"list\\\": 55, \\\"rest\\\": 183, \\\"thinner\\\": 126, \\\"starters\\\": 7, \\\"inexpensive\\\": 280, \\\"annoys\\\": 12, \\\"switching\\\": 58, \\\"doesnt\\\": 312, \\\"loving\\\": 40, \\\"everyone\\\": 294, \\\"wears\\\": 57, \\\"purse\\\": 390, \\\"accidentally\\\": 140, \\\"pairing\\\": 117, \\\"background\\\": 142, \\\"tunnel\\\": 16, \\\"stated\\\": 194, \\\"daughter\\\": 320, \\\"she's\\\": 41, \\\"sufficiently\\\": 14, \\\"elastic\\\": 36, \\\"glastonbury\\\": 1, \\\"festival\\\": 1, \\\"summer\\\": 41, \\\"experiment\\\": 7, \\\"monday\\\": 12, \\\"afternoon\\\": 13, \\\"treat\\\": 24, \\\"today\\\": 258, \\\"sunday\\\": 7, \\\"sixth\\\": 3, \\\"ran\\\": 69, \\\"varying\\\": 11, \\\"table\\\": 160, \\\"below\\\": 132, \\\"total\\\": 205, \\\"bars\\\": 92, \\\"ranging\\\": 9, \\\"99\\\": 141, \\\"61\\\": 2, \\\"bars41\\\": 1, \\\"97\\\": 7, \\\"56\\\": 2, \\\"bars0\\\": 1, \\\"83\\\": 11, \\\"bars17\\\": 1, \\\"80\\\": 72, \\\"bars18\\\": 1, \\\"96\\\": 4, \\\"78\\\": 8, \\\"bars15\\\": 1, \\\"82\\\": 5, \\\"bars32\\\": 1, \\\"95\\\": 34, \\\"63\\\": 2, \\\"bar44\\\": 1, \\\"bar24\\\": 1, \\\"66\\\": 1, \\\"42\\\": 8, \\\"bartotal\\\": 1, \\\"601\\\": 1, \\\"vertically\\\": 36, \\\"complains\\\": 26, \\\"agree\\\": 56, \\\"installing\\\": 162, \\\"harder\\\": 238, \\\"align\\\": 83, \\\"damped\\\": 1, \\\"rag\\\": 3, \\\"ruin\\\": 35, \\\"carefully\\\": 92, \\\"slowly\\\": 107, \\\"clean\\\": 503, \\\"affecting\\\": 6, \\\"compromise\\\": 31, \\\"cumbersome\\\": 45, \\\"grip\\\": 610, \\\"pants\\\": 73, \\\"sleeves\\\": 6, \\\"aren't\\\": 221, \\\"loss\\\": 89, \\\"mixed\\\": 22, \\\"installs\\\": 15, \\\"shine\\\": 33, \\\"occurs\\\": 9, \\\"prettier\\\": 11, \\\"pic\\\": 90, \\\"bubblegum\\\": 2, \\\"mailed\\\": 25, \\\"trashy\\\": 8, \\\"fell\\\": 483, \\\"compete\\\": 7, \\\"workmanship\\\": 25, \\\"outstanding\\\": 39, \\\"functions\\\": 134, \\\"beautifully\\\": 49, \\\"hesitate\\\": 31, \\\"tomorrow\\\": 11, \\\"title\\\": 97, \\\"girlfriend\\\": 77, \\\"hated\\\": 86, \\\"everyday\\\": 138, \\\"adequate\\\": 86, \\\"downside\\\": 135, \\\"suckers\\\": 4, \\\"straight\\\": 176, \\\"glazer\\\": 2, \\\"beyond\\\": 78, \\\"giving\\\": 255, \\\"havent\\\": 51, \\\"bubbling\\\": 29, \\\"continue\\\": 85, \\\"attractive\\\": 159, \\\"finicky\\\": 25, \\\"clicked\\\": 20, \\\"static\\\": 140, \\\"12\\\": 211, \\\"mini\\\": 317, \\\"global\\\": 16, \\\"lg\\\": 273, \\\"molded\\\": 43, \\\"skn6252a\\\": 1, \\\"versus\\\": 26, \\\"85\\\": 20, \\\"hologram\\\": 10, \\\"trademark\\\": 4, \\\"suspect\\\": 65, \\\"counterfeit\\\": 49, \\\"andit\\\": 2, \\\"constructed\\\": 81, \\\"stitched\\\": 7, \\\"andhas\\\": 1, \\\"placefor\\\": 1, \\\"magnetic\\\": 146, \\\"terrible\\\": 281, \\\"positive\\\": 141, \\\"daily\\\": 192, \\\"colorful\\\": 52, \\\"horn\\\": 4, \\\"enhances\\\": 4, \\\"purple\\\": 268, \\\"plum\\\": 5, \\\"bills\\\": 27, \\\"license\\\": 62, \\\"strip\\\": 71, \\\"strap\\\": 159, \\\"lens\\\": 178, \\\"quibble\\\": 10, \\\"pushed\\\": 89, \\\"rests\\\": 22, \\\"stable\\\": 77, \\\"whiteout\\\": 1, \\\"complete\\\": 158, \\\"utter\\\": 5, \\\"garbage\\\": 181, \\\"aftermarket\\\": 48, \\\"modn\\\": 3, \\\"mall\\\": 47, \\\"13\\\": 89, \\\"caseology\\\": 32, \\\"2x\\\": 16, \\\"45\\\": 41, \\\"definetly\\\": 8, \\\"joke\\\": 56, \\\"upset\\\": 111, \\\"budget\\\": 28, \\\"odd\\\": 95, \\\"greatness\\\": 3, \\\"tech\\\": 166, \\\"armor\\\": 223, \\\"impress\\\": 14, \\\"involving\\\": 5, \\\"leather\\\": 410, \\\"thorn\\\": 1, \\\"suppose\\\": 172, \\\"badly\\\": 54, \\\"bend\\\": 106, \\\"brought\\\": 91, \\\"matches\\\": 53, \\\"wearing\\\": 184, \\\"canceling\\\": 17, \\\"sometime\\\": 40, \\\"loses\\\": 53, \\\"happens\\\": 140, \\\"sparingly\\\": 2, \\\"aside\\\": 64, \\\"empty\\\": 36, \\\"ease\\\": 123, \\\"abated\\\": 2, \\\"notches\\\": 9, \\\"speak\\\": 79, \\\"heaver\\\": 1, \\\"complicated\\\": 36, \\\"slot\\\": 239, \\\"pins\\\": 70, \\\"snagged\\\": 14, \\\"circle\\\": 49, \\\"bending\\\": 35, \\\"pin\\\": 188, \\\"prevented\\\": 16, \\\"thy\\\": 3, \\\"share\\\": 49, \\\"reading\\\": 209, 